{
  "total": 31,
  "data": [
    {
      "serviceInfoId": 12201,
      "createDate": 20180722095831,
      "modifiedDate": 20180801105910,
      "serviceCode": "SXD_QH04",
      "serviceName": "Thủ tục Cấp giấy phép chặt hạ, chuyển dịch cây xanh đô thị",
      "processText": "- Tổ chức chuẩn bị đầy đủ hồ sơ theo quy định của pháp luật.\n- Tổ chức nộp hồ sơ tại Bộ phận tiếp nhận và trả kết quả thuộc Sở Xây dựng Phú Thọ. Bộ phận tiếp nhận và trả kết quả kiểm tra hồ sơ:\n+ Nếu hồ sơ đầy đủ thì tiếp nhận, viết giấy hẹn trả kết quả cho tổ chức.\n+ Nếu hồ sơ chưa đầy đủ theo quy định thì hướng dẫn cụ thể một lần, đầy đủ để tổ chức bổ sung, hoàn thiện.\n- Phòng chuyên môn thuộc Sở Xây dựng:\n+ Bộ phận tiếp nhận chuyển hồ sơ hợp lệ đến phòng chuyên môn, trong thời hạn 15 ngày làm việc phòng chuyên môn tiến hành xem xét hồ sơ và giải quyết cho việc cấp giấy phép chặt hạ, dịch chuyển.\n- Tổ chức, cá nhân mang phiếu hẹn trả kết quả đến Bộ phận tiếp nhận và trả kết quả của Sở Xây dựng Phú Thọ.\n- Cán bộ Bộ phận Tiếp nhận và Trả kết quả của Sở Xây dựng tiếp nhận phiếu hẹn theo quy định",
      "methodText": "+ Tổ chức, cá nhân nộp hồ sơ tại trung tâm phục vụ hành chính công tỉnh Phú Thọ.",
      "dossierText": "* Thành phần hồ sơ:\n+ Đơn đề nghị (Phụ lục I - Nghị định số 64\/2010\/NĐ-CP ngày 11 tháng 6 năm 2010 của Chính phủ);\n+ Sơ đồ vị trí cây xanh đô thị cần chặt hạ, dịch chuyển;\n+ Ảnh mẫu (cỡ 10cm x15cm) chụp hiện trạng cây xanh đô thị cần chặt hạ, dịch chuyển.\n* Số lượng hồ sơ: 01 bộ",
      "conditionText": "Các trường hợp chặt hạ, dịch chuyển cây xanh đô thị phải có giấy phép:\n- Cây xanh thuộc danh mục cây bảo tồn;\n- Cây bóng mát trên đường phố;\n- Cây bóng mát; cây bảo tồn; cây đã được đánh số, treo biển trong công viên, vườn hoa, các khu vực công cộng và các khu vực thực hiện dự án đầu tư xây dựng công trình;\n- Cây bóng mát có chiều cao từ 10 m trở lên; cây bảo tồn trong khuôn viên của các tổ chức, cá nhân",
      "durationText": "Không quá 15 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ.",
      "applicantText": "Đối tượng thực hiện thủ tục hành chính: Tổ chức, cá nhân.\n Cơ quan thực hiện thủ tục hành chính: Sở Xây dựng Phú Thọ.",
      "resultText": "Nghị định số 64\/2010\/NĐ-CP ngày 11\/6\/2010 của Chính phủ về quản lý cây xanh đô thị",
      "regularText": "Nghị định số 64\/2010\/NĐ-CP ngày 11\/6\/2010 của Chính phủ về quản lý cây xanh đô thị",
      "feeText": "Không",
      "administrationCode": "SXD",
      "administrationName": "Sở Xây dựng",
      "domainCode": "SXD_QH",
      "domainName": "Quy hoạch",
      "maxLevel": 2,
      "serviceConfigs": [{
          "govAgencyCode": "SXD",
          "govAgencyName": "Sở Xây dựng",
          "serviceInstruction": "Tại trung tâm hành chính công",
          "serviceLevel": 2,
          "serviceUrl": "",
          "serviceConfigId": 16601
        },
        {
          "govAgencyCode": "SXD",
          "govAgencyName": "Sở Xây dựng 2",
          "serviceInstruction": "Tại trung tâm hành chính công",
          "serviceLevel": 3,
          "serviceUrl": "",
          "serviceConfigId": 16602
        }
      ],
      "active": false
    },
    {
      "serviceInfoId": 12301,
      "createDate": 20180722095832,
      "modifiedDate": 20180801105912,
      "serviceCode": "SXD_XD03",
      "serviceName": "Thủ tục thẩm định thiết kế cơ sở (trừ thiết kế công nghệ) đối với dự án sử dụng vốn nhà nước ngoài ngân sách",
      "processText": "- Tổ chức, cá nhân chuẩn bị đầy đủ hồ sơ theo quy định.\n- Tổ chức, cá nhân nộp hồ sơ tại trung tâm phục vụ hành chính công tỉnh Phú Thọ.\n- Bộ phận Tiếp nhận và trả kết quả kiểm tra hồ sơ:\n+ Nếu hồ sơ chưa đầy đủ theo quy định thì hướng dẫn cụ thể một lần, đầy đủ để tổ chức, cá nhân bổ sung, hoàn thiện.\n+ Nếu hồ sơ đầy đủ thì viết phiếu nhận, hẹn ngày trả cho tổ chức, cá nhân và chuyển hồ sơ cho phòng chuyên môn để xử lý.\n- Phòng chuyên môn thuộc Sở Xây dựng:\n+ Trong thời gian 5 ngày kể từ ngày nhận đủ hồ sơ dự án, phòng chuyên môn thuộc Sở Xây dựng có trách nhiệm gửi văn bản kèm theo trích lục hồ sơ lấy ý kiến các cơ quan, tổ chức liên quan về nội dung của dự án. Thời hạn trả lời của cơ quan, tổ chức có liên quan đến dự án: 15 ngày đối với dự án nhóm B và 10 ngày đối với dự án nhóm C. Nếu quá thời hạn, các cơ quan, tổ chức liên quan không có văn bản trả lời thì được xem như chấp thuận về nội dung xin ý kiến và chịu trách nhiệm về lĩnh vực quản lý của mình.\n+ Trong 20 ngày làm việc đối với dự án nhóm B và 15 ngày đối với dự án nhóm C kể từ ngày nhận đủ hồ sơ hợp lệ, phòng chuyên môn thẩm định hồ sơ và trình Lãnh đạo Sở ký Báo cáo kết quả thẩm định kèm theo hồ sơ có đóng dấu và chuyển kết quả cho Bộ phận Tiếp nhận và Trả kết quả.\n- Tổ chức mang phiếu hẹn trả kết quả đến trung tâm phục vụ hành chính công tỉnh Phú Thọ. \n- Cán bộ trung tâm phục vụ hành chính công tỉnh Phú Thọ tiếp nhận phiếu hẹn và thu phí theo quy định.",
      "methodText": "+ Tổ chức, cá nhân nộp hồ sơ tại trung tâm phục vụ hành chính công tỉnh Phú Thọ",
      "dossierText": "* Thành phần hồ sơ:\n\t- Tờ trình thẩm định thiết kế cơ sở (theo Mẫu số 01 Phụ lục II của Nghị định số 59\/2015\/NĐ-CP ngày 18\/6\/2015 của Chính phủ);\n\t- Hồ sơ thẩm định:\n\t+ Hồ sơ khảo sát xây dựng phục vụ lập dự án;\n\t+ Thuyết minh báo cáo nghiên cứu khả thi (bao gồm tổng mức đầu tư hoặc dự toán);\n\t+ Thiết kế cơ sở bao gồm bản vẽ và thuyết minh.\n\t+ Hồ sơ năng lực của các nhà thầu: Thông tin năng lực của nhà thầu khảo sát, nhà thầu lập dự án, thiết kế cơ sở; Chứng chỉ hành nghề và thông tin năng lực của các chức danh chủ nhiệm khảo sát, chủ nhiệm đồ án thiết kế, chủ trì thiết kế của nhà thầu thiết kế.\n- Văn bản pháp lý:\n\t+ Quyết định phê duyệt chủ trương đầu tư xây dựng công trình;\n\t+ Quyết định lựa chọn phương án thiết kế kiến trúc thông qua thi tuyển (hoặc tuyển chọn theo quy định và phương án thiết kế được lựa chọn kèm theo (nếu có);\n\t+ Quyết định lựa chọn nhà thầu lập dự án;\n\t+ Quy hoạch chi tiết 1\/500 (quy hoạch 1\/2000 đối với khu công nghiệp quy mô trên 20 ha) được cấp có thẩm quyền phê duyệt hoặc giấy phép quy hoạch của dự án;\n\t+ Văn bản thẩm duyệt hoặc ý kiến về giải pháp phòng cháy chữa cháy, báo cáo đánh giá tác động môi trường của cơ quan có thẩm quyền (nếu có);\n\t+ Văn bản thỏa thuận độ cao tĩnh không (nếu có);\n\t+ Các văn bản thông tin, số liệu về hạ tầng kỹ thuật đô thị;\n\t+ Các văn bản pháp lý khác có liên quan (nếu có).\n* Số lượng hồ sơ: 01 (bộ)",
      "conditionText": "- Nội dung thẩm định thiết kế cơ sở gồm:\n\t+ Sự phù hợp của thiết kế cơ sở với quy hoạch chi tiết xây dựng; tổng mặt bằng được chấp thuận hoặc với phương án tuyến công trình được chọn đối với công trình xây dựng theo tuyến;\n\t+ Sự phù hợp của thiết kế cơ sở với vị trí địa điểm xây dựng, khả năng kết nối với hạ tầng kỹ thuật của khu vực;\n\t+ Sự phù hợp của phương án công nghệ, dây chuyền công nghệ được lựa chọn đối với công trình có yêu cầu về thiết kế công nghệ;\n\t+ Sự phù hợp của các giải pháp thiết kế về bảo đảm an toàn xây dựng, bảo vệ môi trường, phòng, chống cháy, nổ;\n\t+ Sự tuân thủ các tiêu chuẩn, quy chuẩn kỹ thuật trong thiết kế;\n\t+ Điều kiện năng lực hoạt động xây dựng của tổ chức, năng lực hành nghề của cá nhân tư vấn lập thiết kế;\n\t+ Sự phù hợp của giải pháp tổ chức thực hiện dự án theo giai đoạn, hạng mục công trình với yêu cầu của thiết kế cơ sở.",
      "durationText": "- Không quá 20 ngày làm việc (đối với dự án nhóm B) kể từ ngày nhận đủ hồ sơ hợp lệ.\n- Không quá 15 ngày làm việc (đối với dự án nhóm C) kể từ ngày nhận đủ hồ sơ hợp lệ.",
      "applicantText": "Cơ quan thực hiện thủ tục hành chính: Sở Xây dựng Phú Thọ.\n Đối tượng thực hiện thủ tục hành chính: Tổ chức, cá nhân.",
      "resultText": "- Luật Xây dựng số 50\/2014\/QH13 ngày 18 tháng 6 năm 2014;\n- Nghị định số 59\/2015\/NĐ-CP ngày 18\/6\/2015 của Chính phủ Về quản lý dự án đầu tư xây dựng;\n- Thông tư số 18\/2016\/TT-BXD ngày 30\/06\/2016 của Bộ Xây dựng quy định chi tiết và hướng dẫn một số nội dung về thẩm định, phê duyệt dự án và thiết kế, dự toán xây dựng công trình.\n- Thông tư số 176\/2011\/TT-BTC ngày 06\/12\/2011 của Bộ Tài chính Hướng dẫn chế độ thu, nộp và quản lý sử dụng phí thẩm định dự án đầu tư xây dựng.",
      "regularText": "- Luật Xây dựng số 50\/2014\/QH13 ngày 18 tháng 6 năm 2014;\n- Nghị định số 59\/2015\/NĐ-CP ngày 18\/6\/2015 của Chính phủ Về quản lý dự án đầu tư xây dựng;\n- Thông tư số 18\/2016\/TT-BXD ngày 30\/06\/2016 của Bộ Xây dựng quy định chi tiết và hướng dẫn một số nội dung về thẩm định, phê duyệt dự án và thiết kế, dự toán xây dựng công trình.\n- Thông tư số 176\/2011\/TT-BTC ngày 06\/12\/2011 của Bộ Tài chính Hướng dẫn chế độ thu, nộp và quản lý sử dụng phí thẩm định dự án đầu tư xây dựng.",
      "feeText": "Quy định chi tiết tại Thông tư số 176\/2011\/TT-BTC ngày 06\/12\/2011 của Bộ Tài chính.",
      "administrationCode": "SCT",
      "administrationName": "Sở Công Thương",
      "domainCode": "SXD_XD",
      "domainName": "Xây dựng",
      "maxLevel": 2,
      "serviceConfigs": {
        "govAgencyCode": "SXD",
        "govAgencyName": "Sở Xây dựng",
        "serviceInstruction": "Tại trung tâm hành chính công",
        "serviceLevel": 2,
        "serviceUrl": "",
        "serviceConfigId": 16602
      },
      "active": false
    },
    {
      "serviceInfoId": 12203,
      "createDate": 20180722095832,
      "modifiedDate": 20180801105913,
      "serviceCode": "SXD_XD05",
      "serviceName": "Thủ tục Thẩm định dự án đầu tư xây dựng điều chỉnh đối với dự án sử dụng vốn ngân sách nhà nước",
      "processText": "- Tổ chức, cá nhân chuẩn bị đầy đủ hồ sơ theo quy định.\n- Tổ chức, cá nhân nộp hồ sơ tại trung tâm phục vụ hành chính công tỉnh Phú Thọ.\n- Bộ phận Tiếp nhận và trả kết quả kiểm tra hồ sơ:\n+ Nếu hồ sơ chưa đầy đủ theo quy định thì hướng dẫn cụ thể một lần, đầy đủ để tổ chức, cá nhân bổ sung, hoàn thiện.\n+ Nếu hồ sơ đầy đủ thì viết phiếu nhận, hẹn ngày trả cho tổ chức, cá nhân và chuyển hồ sơ cho phòng chuyên môn để xử lý.\n- Phòng chuyên môn thuộc Sở Xây dựng:\n+ Trong thời gian 5 ngày kể từ ngày nhận đủ hồ sơ dự án, phòng chuyên môn thuộc Sở Xây dựng có trách nhiệm gửi văn bản kèm theo trích lục hồ sơ lấy ý kiến các cơ quan, tổ chức liên quan về nội dung của dự án. Thời hạn trả lời của cơ quan, tổ chức có liên quan đến dự án: 15 ngày đối với dự án nhóm B và 10 ngày đối với dự án nhóm C. Nếu quá thời hạn, các cơ quan, tổ chức liên quan không có văn bản trả lời thì được xem như chấp thuận về nội dung xin ý kiến và chịu trách nhiệm về lĩnh vực quản lý của mình.\n+ Trong 30 ngày làm việc đối với dự án nhóm B và 20 ngày đối với dự án nhóm C kể từ ngày nhận đủ hồ sơ hợp lệ, phòng chuyên môn thẩm định hồ sơ và trình Lãnh đạo Sở ký Báo cáo kết quả thẩm định kèm theo hồ sơ có đóng dấu và chuyển kết quả cho Bộ phận Tiếp nhận và Trả kết quả.\n- Tổ chức mang phiếu hẹn trả kết quả đến trung tâm phục vụ hành chính công tỉnh Phú Thọ. \n- Cán bộ trung tâm phục vụ hành chính công tỉnh Phú Thọ tiếp nhận phiếu hẹn và thu phí theo quy định",
      "methodText": "+ Tổ chức, cá nhân nộp hồ sơ tại trung tâm phục vụ hành chính công tỉnh Phú Thọ.",
      "dossierText": "* Thành phần hồ sơ:\n- Tờ trình thẩm định dự án đầu tư xây dựng điều chỉnh (theo Mẫu số 01 Phụ lục II của Nghị định số 59\/2015\/NĐ-CP ngày 18\/6\/2015 của Chính phủ);\n- Hồ sơ thẩm định:\n+ Hồ sơ khảo sát xây dựng phục vụ lập dự án điều chỉnh;\n+ Thuyết minh báo cáo nghiên cứu khả thi (bao gồm tổng mức đầu tư hoặc dự toán điều chỉnh);\n+ Thiết kế cơ sở điều chỉnh bao gồm bản vẽ và thuyết minh.\n+ Hồ sơ năng lực của các nhà thầu: Thông tin năng lực của nhà thầu khảo sát, nhà thầu lập dự án, thiết kế cơ sở; Chứng chỉ hành nghề và thông tin năng lực của các chức danh chủ nhiệm khảo sát, chủ nhiệm đồ án thiết kế, chủ trì thiết kế của nhà thầu thiết kế.\n- Văn bản pháp lý:\n+ Quyết định phê duyệt dự án đầu tư xây dựng công trình;\n+ Quy hoạch chi tiết 1\/500 (quy hoạch 1\/2000 đối với khu công nghiệp quy mô trên 20 ha) được cấp có thẩm quyền phê duyệt hoặc giấy phép quy hoạch của dự án;\n+ Văn bản thẩm duyệt hoặc ý kiến về giải pháp phòng cháy chữa cháy, báo cáo đánh giá tác động môi trường của cơ quan có thẩm quyền (nếu có);\n+ Văn bản thỏa thuận độ cao tĩnh không (nếu có);\n+ Các văn bản thông tin, số liệu về hạ tầng kỹ thuật đô thị;\n+ Các văn bản pháp lý khác có liên quan (nếu có).\n*  Số lượng hồ sơ: 01 (bộ)",
      "conditionText": "- Nội dung thẩm định thiết kế cơ sở gồm:\n+ Sự phù hợp của thiết kế cơ sở với quy hoạch chi tiết xây dựng; tổng mặt bằng được chấp thuận hoặc với phương án tuyến công trình được chọn đối với công trình xây dựng theo tuyến;\n+ Sự phù hợp của thiết kế cơ sở với vị trí địa điểm xây dựng, khả năng kết nối với hạ tầng kỹ thuật của khu vực;\n+ Sự phù hợp của phương án công nghệ, dây chuyền công nghệ được lựa chọn đối với công trình có yêu cầu về thiết kế công nghệ;\n+ Sự phù hợp của các giải pháp thiết kế về bảo đảm an toàn xây dựng, bảo vệ môi trường, phòng, chống cháy, nổ;\n+ Sự tuân thủ các tiêu chuẩn, quy chuẩn kỹ thuật trong thiết kế;\n+ Điều kiện năng lực hoạt động xây dựng của tổ chức, năng lực hành nghề của cá nhân tư vấn lập thiết kế;\n+ Sự phù hợp của giải pháp tổ chức thực hiện dự án theo giai đoạn, hạng mục công trình với yêu cầu của thiết kế cơ sở.\n- Các nội dung khác của Báo cáo nghiên cứu khả thi đầu tư xây dựng được thẩm định gồm:\n+ Đánh giá về sự cần thiết đầu tư xây dựng gồm sự phù hợp với chủ trương đầu tư, khả năng đáp ứng nhu cầu tăng thêm về quy mô, công suất, năng lực khai thác sử dụng đáp ứng yêu cầu phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh trong từng thời kỳ;\n+ Đánh giá yếu tố bảo đảm tính khả thi của dự án gồm sự phù hợp về quy hoạch phát triển ngành, quy hoạch xây dựng; khả năng đáp ứng nhu cầu sử dụng đất, giải phóng mặt bằng xây dựng; nhu cầu sử dụng tài nguyên (nếu có), việc bảo đảm các yếu tố đầu vào và đáp ứng các đầu ra của sản phẩm dự án; giải pháp tổ chức thực hiện; kinh nghiệm quản lý của chủ đầu tư; các giải pháp bảo vệ môi trường; phòng, chống cháy, nổ; bảo đảm quốc phòng, an ninh và các yếu tố khác;\n+ Đánh giá yếu tố bảo đảm tính hiệu quả của dự án gồm tổng mức đầu tư, tiến độ thực hiện dự án; chi phí khai thác vận hành; khả năng huy động vốn theo tiến độ, phân tích rủi ro, hiệu quả tài chính và hiệu quả kinh tế - xã hội của dự án.",
      "durationText": "- Không quá 30 ngày làm việc (đối với dự án nhóm B) kể từ ngày nhận đủ hồ sơ hợp lệ.\n- Không quá 20 ngày làm việc (đối với dự án nhóm C) kể từ ngày nhận đủ hồ sơ hợp lệ.",
      "applicantText": "Đối tượng thực hiện thủ tục hành chính: Tổ chức, cá nhân.\nCơ quan thực hiện thủ tục hành chính: Sở Xây dựng Phú Thọ.",
      "resultText": "- Luật Xây dựng số 50\/2014\/QH13 ngày 18 tháng 6 năm 2014;\n- Nghị định số 59\/2015\/NĐ-CP ngày 18\/6\/2015 của Chính phủ Về quản lý dự án đầu tư xây dựng;\n- Thông tư số 18\/2016\/TT-BXD ngày 30\/06\/2016 của Bộ Xây dựng quy định chi tiết và hướng dẫn một số nội dung về thẩm định, phê duyệt dự án và thiết kế, dự toán xây dựng công trình.\n- Thông tư số 176\/2011\/TT-BTC ngày 06\/12\/2011 của Bộ Tài chính Hướng dẫn chế độ thu, nộp và quản lý sử dụng phí thẩm định dự án đầu tư xây dựng.",
      "regularText": "- Luật Xây dựng số 50\/2014\/QH13 ngày 18 tháng 6 năm 2014;\n- Nghị định số 59\/2015\/NĐ-CP ngày 18\/6\/2015 của Chính phủ Về quản lý dự án đầu tư xây dựng;\n- Thông tư số 18\/2016\/TT-BXD ngày 30\/06\/2016 của Bộ Xây dựng quy định chi tiết và hướng dẫn một số nội dung về thẩm định, phê duyệt dự án và thiết kế, dự toán xây dựng công trình.\n- Thông tư số 176\/2011\/TT-BTC ngày 06\/12\/2011 của Bộ Tài chính Hướng dẫn chế độ thu, nộp và quản lý sử dụng phí thẩm định dự án đầu tư xây dựng.",
      "feeText": "Quy định chi tiết tại Thông tư số 176\/2011\/TT-BTC ngày 06\/12\/2011 của Bộ Tài chính.",
      "administrationCode": "SXD",
      "administrationName": "Sở Xây dựng",
      "domainCode": "SXD_XD",
      "domainName": "Xây dựng",
      "maxLevel": 2,
      "serviceConfigs": {
        "govAgencyCode": "SXD",
        "govAgencyName": "Sở Xây dựng",
        "serviceInstruction": "Tại trung tâm hành chính công",
        "serviceLevel": 3,
        "serviceUrl": "",
        "serviceConfigId": 16603
      },
      "active": false
    },
    {
      "serviceInfoId": 12204,
      "createDate": 20180722095833,
      "modifiedDate": 20180801105914,
      "serviceCode": "SXD_CGPXD06",
      "serviceName": "Thủ tục Cấp giấy phép xây dựng đối với công trình không theo tuyến",
      "processText": "- Tổ chức, cá nhân chuẩn bị đầy đủ hồ sơ theo quy định.\n- Tổ chức, cá nhân nộp hồ sơ tại trung tâm phục vụ hành chính công tỉnh Phú Thọ.\n- Bộ phận Tiếp nhận và trả kết quả kiểm tra hồ sơ:\n+ Nếu hồ sơ chưa đầy đủ theo quy định thì hướng dẫn cụ thể một lần, đầy đủ để tổ chức, cá nhân bổ sung, hoàn thiện.\n+ Nếu hồ sơ đầy đủ thì viết phiếu nhận, hẹn ngày trả cho tổ chức, cá nhân và chuyển hồ sơ cho phòng chuyên môn để xử lý.\n- Phòng chuyên môn thuộc Sở Xây dựng:\n+ Trong thời hạn 07 ngày làm việc kể từ ngày nhận được hồ sơ, phòng chuyên môn thẩm định hồ sơ, kiểm tra thực địa. Khi thẩm định hồ sơ, phòng chuyên môn phải xác định tài liệu còn thiếu, tài liệu không đúng theo quy định hoặc không đúng với thực tế để thông báo một lần bằng văn bản cho chủ đầu tư bổ sung, hoàn chỉnh hồ sơ. Trường hợp hồ sơ bổ sung chưa đáp ứng được yêu cầu theo văn bản thông báo thì trong thời hạn 05 ngày làm việc, phòng chuyên môn có trách nhiệm thông báo bằng văn bản hướng dẫn cho chủ đầu tư tiếp tục hoàn thiện hồ sơ. Chủ đầu tư có trách nhiệm bổ sung, hoàn thiện hồ sơ theo văn bản thông báo. Trường hợp việc bổ sung hồ sơ vẫn không đáp ứng được các nội dung theo thông báo thì trong thời hạn 03 ngày làm việc, phòng chuyên môn có trách nhiệm thông báo đến chủ đầu tư về lý do không cấp giấy phép;\n+ Căn cứ quy mô, tính chất, loại công trình và địa điểm xây dựng công trình có trong hồ sơ đề nghị cấp giấy phép xây dựng, Sở Xây dựng có trách nhiệm đối chiếu các điều kiện theo quy định để gửi văn bản lấy ý kiến của các cơ quan quản lý nhà nước về những lĩnh vực liên quan đến công trình xây dựng theo quy định của pháp luật;\n+ Trong thời gian 12 ngày kể từ ngày nhận được hồ sơ, các cơ quan quản lý nhà nước được hỏi ý kiến có trách nhiệm trả lời bằng văn bản về những nội dung thuộc chức năng quản lý của mình. Sau thời hạn trên, nếu các cơ quan này không có ý kiến thì được coi là đã đồng ý và phải chịu trách nhiệm về những nội dung thuộc chức năng quản lý của mình; Sở Xây dựng căn cứ các quy định hiện hành để quyết định việc cấp giấy phép xây dựng;\n+ Trong  thời hạn 30 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ, phòng chuyên môn thẩm định hồ sơ và trình Lãnh đạo Sở xem xét cấp giấy phép xây dựng công trình và chuyển kết quả cho Bộ phận Tiếp nhận và Trả kết quả. Trường hợp đến thời hạn cấp giấy phép nhưng cần phải xem xét thêm thì phòng chuyên môn phải thông báo bằng văn bản cho chủ đầu tư biết lý do, đồng thời báo cáo Lãnh đạo Sở xem xét và chỉ đạo thực hiện, nhưng không được quá 10 ngày kể từ ngày hết hạn theo quy định.\n- Tổ chức mang phiếu hẹn trả kết quả đến trung tâm phục vụ hành chính công tỉnh Phú Thọ.\n- Cán bộ trung tâm phục vụ hành chính công tỉnh Phú Thọ tiếp nhận phiếu hẹn và thu phí theo quy định",
      "methodText": "+ Tổ chức, cá nhân nộp hồ sơ tại trung tâm phục vụ hành chính công tỉnh Phú Thọ.",
      "dossierText": "* Thành phần hồ sơ:\n- Đơn đề nghị cấp giấy phép xây dựng (Phụ lục số 01 của Thông tư số 15\/2016\/TT-BXD ngày 30 tháng 6 năm 2016 của Bộ Xây dựng);\n- Bản sao hoặc tệp tin chứa bản chụp chính một trong những giấy tờ chứng minh quyền sử dụng đất theo quy định của pháp luật về đất đai. Trường hợp đối với công trình xây dựng trạm, cột phát sóng tại khu vực không thuộc nhóm đất có mục đích sử dụng cho xây dựng, không chuyển đổi được mục đích sử dụng đất thì nộp bản sao hoặc tệp tin chứa bản chụp chính văn bản chấp thuận về địa điểm xây dựng của Ủy ban nhân dân cấp huyện;\n- Bản sao hoặc tệp tin chứa bản chụp chính hai bộ bản vẽ thiết kế kỹ thuật hoặc thiết kế bản vẽ thi công được phê duyệt theo quy định của pháp luật về xây dựng, mỗi bộ gồm:\n+ Bản vẽ mặt bằng vị trí công trình trên lô đất tỷ lệ 1\/100 - 1\/500, kèm theo sơ đồ vị trí công trình;\n+ Bản vẽ các mặt bằng, các mặt đứng và mặt cắt chủ yếu của công trình, tỷ lệ 1\/50 - 1\/200;\n+ Bản vẽ mặt bằng móng tỷ lệ 1\/100 - 1\/200 và mặt cắt móng tỷ lệ 1\/50, kèm theo sơ đồ đấu nối với hệ thống hạ tầng kỹ thuật về giao thông; cấp nước; thoát nước mưa, nước bẩn; xử lý nước thải; cấp điện; thông tin liên lạc; các hệ thống hạ tầng kỹ thuật khác liên quan đến công trình tỷ lệ 1\/50 - 1\/200.\n- Các tài liệu khác của hồ sơ đề nghị cấp giấy phép xây dựng: \n+ Bản sao hoặc tệp tin chứa bản chụp chính báo cáo kết quả thẩm định thiết kế của cơ quan chuyên môn về xây dựng đối với công trình theo quy định phải được thẩm định thiết kế;\n+ Bản sao hoặc tệp tin chứa bản chụp chính văn bản bản cam kết của chủ đầu tư bảo đảm an toàn cho công trình và công trình lân cận đối với công trình xây chen, có tầng hầm;\n+ Bản sao hoặc tệp tin chứa bản chụp chính bản kê khai năng lực, kinh nghiệm của tổ chức, cá nhân thiết kế (Phụ lục số 03 của Thông tư số 15\/2016\/TT-BXD ngày 30 tháng 6 năm 2016 của Bộ Xây dựng) kèm theo bản sao chứng chỉ hành nghề hoạt động xây dựng, đối với công trình chưa được cơ quan chuyên môn về xây dựng thẩm định thiết kế;\n+ Bản sao hoặc tệp tin chứa bản chụp chính bản cam kết bảo đảm an toàn cho công trình liền kề đối với trường hợp xây dựng nhà ở riêng lẻ có công trình liền kề;\n+ Bản sao hoặc tệp tin chứa bản chụp chính quyết định đầu tư đối với công trình yêu cầu phải lập dự án đầu tư xây dựng;\n+ Văn bản phê duyệt hoặc thỏa thuận của các cơ quan có thẩm quyền về độ cao tĩnh không, bảo vệ môi trường theo quy định của pháp luật, hạ tầng kỹ thuật (giao thông, điện, nước, viễn thông), hành lang bảo vệ công trình thuỷ lợi, đê điều, năng lượng, giao thông, khu di sản văn hoá, di tích lịch sử - văn hóa đối với các trường hợp phải xin thỏa thuận hoặc phê duyệt theo quy định của pháp luật.\n* Số lượng hồ sơ: 02 (bộ)",
      "conditionText": "- Phù hợp với vị trí và tổng mặt bằng của dự án đã được cơ quan nhà nước có thẩm quyền chấp thuận bằng văn bản;\n- Bảo đảm an toàn cho công trình, công trình lân cận và yêu cầu về bảo vệ môi trường, phòng, chống cháy, nổ; bảo đảm an toàn hạ tầng kỹ thuật, hành lang bảo vệ công trình thuỷ lợi, đê điều, năng lượng, giao thông, khu di sản văn hoá, di tích lịch sử - văn hóa; bảo đảm khoảng cách an toàn đến công trình dễ cháy, nổ, độc hại và công trình quan trọng có liên quan đến quốc phòng, an ninh;\n- Thiết kế xây dựng công trình đã được thẩm định, phê duyệt theo quy định tại Điều 82 Luật Xây dựng số 50\/2014\/QH13 ngày 18\/6\/2014;\n- Hồ sơ đề nghị cấp giấy phép xây dựng phù hợp với từng loại giấy phép theo quy định tại các điều 8, 12 và 13 của Thông tư số 15\/2016\/TT-BXD ngày 30 tháng 6 năm 2016.",
      "durationText": "Không quá 30 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ",
      "applicantText": "Đối tượng thực hiện thủ tục hành chính: Tổ chức, cá nhân.\n Cơ quan thực hiện thủ tục hành chính: Sở Xây dựng Phú Thọ.",
      "resultText": "- Luật Xây dựng số 50\/2014\/QH13 ngày 18 tháng 6 năm 2014;\n- Nghị định số 59\/2015\/NĐ-CP ngày 18 tháng 6 năm 2015 của Chính phủ về Quản lý dự án đầu tư xây dựng;\n- Thông tư số 15\/2016\/TT-BXD ngày 30 tháng 6 năm 2016 của Bộ Xây dựng về Hướng dẫn về cấp giấy phép xây dựng;\n- Nghị quyết số 17\/2014\/NQ-HĐND ngày 15 tháng 12 năm 2014 của HĐND tỉnh Phú Thọ về việc quy định mức thu phí, lệ phí, tỷ lệ (%) để lại cho các tổ chức, cá nhân thu một số khoản phí, lệ phí trên địa bàn tỉnh Phú Thọ;\n- Quyết định số 06\/2015\/QĐ-UBND ngày 19\/5\/2016 của UBND tỉnh Phú Thọ về việc phân cấp cho Sở Xây dựng, Ban Quản lý các khu công nghiệp cấp giấy phép xây dựng đối với công trình thuộc thẩm quyền của UBND tỉnh",
      "regularText": "- Luật Xây dựng số 50\/2014\/QH13 ngày 18 tháng 6 năm 2014;\n- Nghị định số 59\/2015\/NĐ-CP ngày 18 tháng 6 năm 2015 của Chính phủ về Quản lý dự án đầu tư xây dựng;\n- Thông tư số 15\/2016\/TT-BXD ngày 30 tháng 6 năm 2016 của Bộ Xây dựng về Hướng dẫn về cấp giấy phép xây dựng;\n- Nghị quyết số 17\/2014\/NQ-HĐND ngày 15 tháng 12 năm 2014 của HĐND tỉnh Phú Thọ về việc quy định mức thu phí, lệ phí, tỷ lệ (%) để lại cho các tổ chức, cá nhân thu một số khoản phí, lệ phí trên địa bàn tỉnh Phú Thọ;\n- Quyết định số 06\/2015\/QĐ-UBND ngày 19\/5\/2016 của UBND tỉnh Phú Thọ về việc phân cấp cho Sở Xây dựng, Ban Quản lý các khu công nghiệp cấp giấy phép xây dựng đối với công trình thuộc thẩm quyền của UBND tỉnh",
      "feeText": "Lệ phí cấp giấy phép xây dựng: 150.000 đồng\/giấy phép (theo Nghị quyết số 17\/2014\/NQ-HĐND ngày 15\/12\/2014 của HĐND tỉnh Phú Thọ).",
      "administrationCode": "SXD",
      "administrationName": "Sở Xây dựng",
      "domainCode": "SXD_CGPXD",
      "domainName": "Cấp giấy phép xây dựng",
      "maxLevel": 3,
      "serviceConfigs": {
        "govAgencyCode": "SXD",
        "govAgencyName": "Sở Xây dựng",
        "serviceInstruction": "Tại trung tâm hành chính công",
        "serviceLevel": 3,
        "serviceUrl": "",
        "serviceConfigId": 16604
      },
      "active": false
    },
    {
      "serviceInfoId": 12205,
      "createDate": 20180722095833,
      "modifiedDate": 20180801105917,
      "serviceCode": "SXD_QH01",
      "serviceName": "Thủ tục Cấp giấy phép quy hoạch xây dựng dự án đầu tư xây dựng",
      "processText": "- Tổ chức chuẩn bị đầy đủ hồ sơ theo quy định của pháp luật.\n- Tổ chức nộp hồ sơ tại trung tâm phục vụ hành chính công tỉnh Phú Thọ. \nBộ phận tiếp nhận và trả kết quả kiểm tra hồ sơ:\n+ Nếu hồ sơ đầy đủ thì tiếp nhận, viết giấy hẹn trả kết quả cho tổ chức.\n+ Nếu hồ sơ chưa đầy đủ theo quy định thì hướng dẫn cụ thể một lần, đầy đủ để tổ chức bổ sung, hoàn thiện.\n- Phòng chuyên môn thuộc Sở Xây dựng:\n+ Bộ phận tiếp nhận chuyển hồ sơ hợp lệ đến phòng chuyên môn, trong thời hạn 30 ngày làm việc phòng chuyên môn tiến hành xem xét hồ sơ, tổ chức lấy ý kiến các cơ quan có liên quan và lập Tờ trình và gửi hồ sơ đến Văn phòng UBND Tỉnh.\n+ Văn phòng UBND Tỉnh xem xét và cấp giấy phép quy hoạch trong thời hạn 15 ngày làm việc, kể từ ngày nhận được hồ sơ và Tờ trình của Sở Xây dựng",
      "methodText": "+ Tổ chức, cá nhân nộp hồ sơ tại trung tâm phục vụ hành chính công tỉnh Phú Thọ.",
      "dossierText": "* Thành phần hồ sơ:\n- Đơn đề nghị cấp giấy phép quy hoạch cho dự án đầu tư xây dựng công trình tập trung (Mẫu số 01 - Nghị định số 44\/2015\/NĐ-CP ngày 06\/5\/2015 của Chính phủ);\n- Đơn đề nghị cấp giấy phép quy hoạch cho dự án đầu tư xây dựng công trình riêng lẻ (Mẫu số 03 - Nghị định số 44\/2015\/NĐ-CP ngày 06\/5\/2015 của Chính phủ)\n- Sơ đồ vị trí địa điểm đề nghị cấp giấy phép quy hoạch;\n- Dự kiến phạm vi, ranh giới khu đất, chỉ tiêu sử dụng đấtquy hoạch;\n- Dự kiến nội dung đầu tư, quy mô dự án và tổng mức đầu tư;\n- Báo cáo về pháp nhân và năng lực tài chính để triển khai dự án.\n* Số lượng hồ sơ 02 (bộ)",
      "conditionText": "-  Điều kiện để được cấp giấy phép quy hoạch khu vực trong đô thị như sau:\n+ Dự án đầu tư xây dựng công trình tập trung tại khu vực trong đô thị chưa có quy hoạch phân khu và quy hoạch chi tiết.\n+ Dự án đầu tư xây dựng công trình tập trung tại khu vực trong đô thị có quy hoạch phân khu, nhưng chưa đủ các căn cứ để lập quy hoạch chi tiết.\n+ Dự án đầu tư xây dựng công trình riêng lẻ tại khu vực trong đô thị chưa có quy hoạch chi tiết hoặc thiết kế đô thị, trừ nhà ở.\n+ Dự án đầu tư xây dựng công trình tập trung hoặc riêng lẻ trong khu vực đã có quy hoạch chi tiết được duyệt, nhưng cần điều chỉnh ranh giới hoặc một số chỉ tiêu sử dụng đất quy hoạch đô thị đối với một lô đất.\n- Điều kiện cấp giấy phép quy hoạch trong khu chức năng đặc thù:\n+ Dự án đầu tư xây dựng công trình tập trung tại khu vực chưa có quy hoạch phân khu xây dựng.\n+ Dự án đầu tư xây dựng công trình tập trung, riêng lẻ tại khu vực đã có quy hoạch phân khu xây dựng, nhưng chưa đủ các căn cứ để lập quy hoạch chi tiết xây dựng.\n+ Dự án đầu tư xây dựng công trình tập trung hoặc riêng lẻ trong khu vực đã có quy hoạch chi tiết xây dựng được duyệt, nhưng cần điều chỉnh ranh giới hoặc một số chỉ tiêu sử dụng đất",
      "durationText": "Không quá 45 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ, trong đó\n- Sở Xây dựng: 30 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ.\n- Ủy ban nhân dân tỉnh: 15 ngày làm việc, kể từ ngày nhận đủ hồ sơ thẩm",
      "applicantText": "Đối tượng thực hiện thủ tục hành chính: Tổ chức, cá nhân.\n Cơ quan thực hiện thủ tục hành chính: Sở Xây dựng Phú Thọ.",
      "resultText": "- Luật Xây dựng số 50\/2014\/QH13 ngày 18 tháng 6 năm 2014;\n- Nghị định số 44\/2015\/NĐ-CP ngày 06\/5\/2015 của Chính phủ quy định chi tiết một số nội dung về quy hoạch xây dựng;\n- Luật Quy hoạch đô thị năm 2009;\n- Nghị định số 37\/2010\/NĐ-CP ngày 07\/4\/2010 của Chính phủ về lập, thẩm định, phê duyệt và quản lý quy hoạch đô thị;\n- Thông tư 23\/2012\/TT-BTC ngày 16\/02\/2012 của  Bộ Tài chính về việc hướng dẫn chế độ thu, nộp và quản lý sử dụng lệ phí cấp giấy phép quy hoạch",
      "regularText": "- Luật Xây dựng số 50\/2014\/QH13 ngày 18 tháng 6 năm 2014;\n- Nghị định số 44\/2015\/NĐ-CP ngày 06\/5\/2015 của Chính phủ quy định chi tiết một số nội dung về quy hoạch xây dựng;\n- Luật Quy hoạch đô thị năm 2009;\n- Nghị định số 37\/2010\/NĐ-CP ngày 07\/4\/2010 của Chính phủ về lập, thẩm định, phê duyệt và quản lý quy hoạch đô thị;\n- Thông tư 23\/2012\/TT-BTC ngày 16\/02\/2012 của  Bộ Tài chính về việc hướng dẫn chế độ thu, nộp và quản lý sử dụng lệ phí cấp giấy phép quy hoạch",
      "feeText": "Lệ phí cấp lại giấy phép xây dựng: 2.000.000 đồng (Thông tư 23\/2012\/TT-BTC ngày 16\/02\/2016 của Bộ Tài chính hướng dẫn chế độ thu, nộp và quản lý sử dụng lệ phí cấp giấy phép quy hoạch)",
      "administrationCode": "SCT",
      "administrationName": "Sở Công Thương",
      "domainCode": "SXD_QH",
      "domainName": "Quy hoạch",
      "maxLevel": 2,
      "serviceConfigs": {
        "govAgencyCode": "SXD",
        "govAgencyName": "Sở Xây dựng",
        "serviceInstruction": "Tại trung tâm hành chính công",
        "serviceLevel": 2,
        "serviceUrl": "",
        "serviceConfigId": 16607
      },
      "active": false
    },
    {
      "serviceInfoId": 12206,
      "createDate": 20180722095834,
      "modifiedDate": 20180801105918,
      "serviceCode": "SXD_CGPXD09",
      "serviceName": "Thủ tục Cấp lại giấy phép xây dựng",
      "processText": "- Tổ chức, cá nhân chuẩn bị đầy đủ hồ sơ theo quy định.\n- Tổ chức, cá nhân nộp hồ sơ tại trung tâm phục vụ hành chính công tỉnh Phú Thọ.\n- Bộ phận Tiếp nhận và trả kết quả kiểm tra hồ sơ:\n+ Nếu hồ sơ chưa đầy đủ theo quy định thì hướng dẫn cụ thể một lần, đầy đủ để tổ chức, cá nhân bổ sung, hoàn thiện.\n+ Nếu hồ sơ đầy đủ thì viết phiếu nhận, hẹn ngày trả cho tổ chức, cá nhân và chuyển hồ sơ cho phòng chuyên môn để xử lý.\n- Phòng chuyên môn thuộc Sở Xây dựng: Trong thời hạn 05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ, phòng chuyên môn thẩm định hồ sơ và trình Lãnh đạo Sở xem xét cấp lại giấy phép xây dựng và chuyển kết quả cho Bộ phận Tiếp nhận và Trả kết quả.\n- Tổ chức mang phiếu hẹn trả kết quả đến trung tâm phục vụ hành chính công tỉnh Phú Thọ.\n- Cán bộ trung tâm phục vụ hành chính công tỉnh Phú Thọ.",
      "methodText": "+ Tổ chức, cá nhân nộp hồ sơ tại trung tâm phục vụ hành chính công tỉnh Phú Thọ.",
      "dossierText": "* Thành phần hồ sơ:\n- Đơn đề nghị cấp lại giấy phép xây dựng (Phụ lục 2 của Thông tư số 15\/2016\/TT-BXD ngày 30 tháng 6 năm 2016 của Bộ Xây dựng);\n- Bản chính giấy phép xây dựng đã được cấp (đối với trường hợp bị rách, nát).\n*  Số lượng hồ sơ 02 (bộ)",
      "conditionText": "Giấy phép xây dựng chỉ cấp lại đối với các trường hợp bị rách, nát, hoặc bị mất",
      "durationText": "Không quá 05 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ",
      "applicantText": "Đối tượng thực hiện thủ tục hành chính: Tổ chức, cá nhân.\n Cơ quan thực hiện thủ tục hành chính: Sở Xây dựng Phú Thọ.",
      "resultText": "- Luật Xây dựng số 50\/2014\/QH13 ngày 18 tháng 6 năm 2014;\n- Nghị định số 59\/2015\/NĐ-CP ngày 18 tháng 6 năm 2015 của Chính phủ về Quản lý dự án đầu tư xây dựng;\n- Thông tư số 15\/2016\/TT-BXD ngày 30 tháng 6 năm 2016 của Bộ Xây dựng về Hướng dẫn về cấp giấy phép xây dựng;\n- Nghị quyết số 17\/2014\/NQ-HĐND ngày 15 tháng 12 năm 2014 của HĐND tỉnh Phú Thọ về việc quy định mức thu phí, lệ phí, tỷ lệ (%) để lại cho các tổ chức, cá nhân thu một số khoản phí, lệ phí trên địa bàn tỉnh Phú Thọ;\n- Quyết định số 06\/2015\/QĐ-UBND ngày 19\/5\/2016 của UBND tỉnh Phú Thọ về việc phân cấp cho Sở Xây dựng, Ban Quản lý các khu công nghiệp cấp giấy phép xây dựng đối với công trình thuộc thẩm quyền của UBND tỉnh",
      "regularText": "- Luật Xây dựng số 50\/2014\/QH13 ngày 18 tháng 6 năm 2014;\n- Nghị định số 59\/2015\/NĐ-CP ngày 18 tháng 6 năm 2015 của Chính phủ về Quản lý dự án đầu tư xây dựng;\n- Thông tư số 15\/2016\/TT-BXD ngày 30 tháng 6 năm 2016 của Bộ Xây dựng về Hướng dẫn về cấp giấy phép xây dựng;\n- Nghị quyết số 17\/2014\/NQ-HĐND ngày 15 tháng 12 năm 2014 của HĐND tỉnh Phú Thọ về việc quy định mức thu phí, lệ phí, tỷ lệ (%) để lại cho các tổ chức, cá nhân thu một số khoản phí, lệ phí trên địa bàn tỉnh Phú Thọ;\n- Quyết định số 06\/2015\/QĐ-UBND ngày 19\/5\/2016 của UBND tỉnh Phú Thọ về việc phân cấp cho Sở Xây dựng, Ban Quản lý các khu công nghiệp cấp giấy phép xây dựng đối với công trình thuộc thẩm quyền của UBND tỉnh",
      "feeText": "Không",
      "administrationCode": "SXD",
      "administrationName": "Sở Xây dựng",
      "domainCode": "SXD_CGPXD",
      "domainName": "Cấp giấy phép xây dựng",
      "maxLevel": 3,
      "serviceConfigs": {
        "govAgencyCode": "SXD",
        "govAgencyName": "Sở Xây dựng",
        "serviceInstruction": "Tại trung tâm hành chính công",
        "serviceLevel": 3,
        "serviceUrl": "",
        "serviceConfigId": 16608
      },
      "active": false
    },
    {
      "serviceInfoId": 12207,
      "createDate": 20180722095834,
      "modifiedDate": 20180801105919,
      "serviceCode": "SXD_XD04",
      "serviceName": "Thủ tục thẩm định thiết kế cơ sở (trừ thiết kế công nghệ) đối với dự án sử dụng vốn khác",
      "processText": "- Tổ chức, cá nhân chuẩn bị đầy đủ hồ sơ theo quy định.\n- Tổ chức, cá nhân nộp hồ sơ tại trung tâm phục vụ hành chính công tỉnh Phú Thọ.\n- Bộ phận Tiếp nhận và trả kết quả kiểm tra hồ sơ:\n+ Nếu hồ sơ chưa đầy đủ theo quy định thì hướng dẫn cụ thể một lần, đầy đủ để tổ chức, cá nhân bổ sung, hoàn thiện.\n+ Nếu hồ sơ đầy đủ thì viết phiếu nhận, hẹn ngày trả cho tổ chức, cá nhân và chuyển hồ sơ cho phòng chuyên môn để xử lý.\n- Phòng chuyên môn thuộc Sở Xây dựng:\n+ Trong thời gian 5 ngày kể từ ngày nhận đủ hồ sơ dự án, phòng chuyên môn thuộc Sở Xây dựng có trách nhiệm gửi văn bản kèm theo trích lục hồ sơ lấy ý kiến các cơ quan, tổ chức liên quan về nội dung của dự án. Thời hạn trả lời của cơ quan, tổ chức có liên quan đến dự án: 15 ngày đối với dự án nhóm B và 10 ngày đối với dự án nhóm C. Nếu quá thời hạn, các cơ quan, tổ chức liên quan không có văn bản trả lời thì được xem như chấp thuận về nội dung xin ý kiến và chịu trách nhiệm về lĩnh vực quản lý của mình.\n+ Trong 20 ngày làm việc đối với dự án nhóm B và 15 ngày đối với dự án nhóm C kể từ ngày nhận đủ hồ sơ hợp lệ, phòng chuyên môn thẩm định hồ sơ và trình Lãnh đạo Sở ký Báo cáo kết quả thẩm định kèm theo hồ sơ có đóng dấu và chuyển kết quả cho Bộ phận Tiếp nhận và Trả kết quả.\n- Tổ chức mang phiếu hẹn trả kết quả đến trung tâm phục vụ hành chính công tỉnh Phú Thọ. \n- Cán bộ trung tâm phục vụ hành chính công tỉnh Phú Thọ tiếp nhận phiếu hẹn và thu phí theo quy định",
      "methodText": "+ Tổ chức, cá nhân nộp hồ sơ tại trung tâm phục vụ hành chính công tỉnh Phú Thọ.",
      "dossierText": "* Thành phần hồ sơ:\n- Tờ trình thẩm định thiết kế cơ sở (theo Mẫu số 01 Phụ lục II của Nghị định số 59\/2015\/NĐ-CP ngày 18\/6\/2015 của Chính phủ);\n- Hồ sơ thẩm định:\n+ Hồ sơ khảo sát xây dựng phục vụ lập dự án;\n+ Thuyết minh báo cáo nghiên cứu khả thi;\n+ Thiết kế cơ sở bao gồm bản vẽ và thuyết minh.\n+ Hồ sơ năng lực của các nhà thầu: Thông tin năng lực của nhà thầu khảo sát, nhà thầu lập dự án, thiết kế cơ sở; Chứng chỉ hành nghề và thông tin năng lực của các chức danh chủ nhiệm khảo sát, chủ nhiệm đồ án thiết kế, chủ trì thiết kế của nhà thầu thiết kế.\n- Văn bản pháp lý:\n+ Văn bản chấp thuận chủ trương đầu tư xây dựng hoặc giấy chứng nhận đăng ký đầu tư;\n+ Quyết định chủ trương đầu tư đối với dự án thực hiện theo Luật Đầu tư 2014 (nếu có);\n+ Quyết định lựa chọn phương án thiết kế kiến trúc thông qua thi tuyển (hoặc tuyển chọn theo quy định và phương án thiết kế được lựa chọn kèm theo (nếu có) của cơ quan có thẩm quyền;\n+ Quyết định lựa chọn nhà thầu lập dự án;\n+ Quy hoạch chi tiết 1\/500 (quy hoạch 1\/2000 đối với khu công nghiệp quy mô trên 20 ha) được cấp có thẩm quyền phê duyệt hoặc giấy phép quy hoạch của dự án;\n+ Văn bản thẩm duyệt hoặc ý kiến về giải pháp phòng cháy chữa cháy, báo cáo đánh giá tác động môi trường của cơ quan có thẩm quyền (nếu có);\n+ Văn bản thỏa thuận độ cao tĩnh không (nếu có);\n+ Các văn bản thông tin, số liệu về hạ tầng kỹ thuật đô thị;\n+ Các văn bản pháp lý khác có liên quan (nếu có).\n* Số lượng hồ sơ: 01 (bộ)",
      "conditionText": "- Nội dung thẩm định thiết kế cơ sở gồm:\n+ Sự phù hợp của thiết kế cơ sở với quy hoạch chi tiết xây dựng; tổng mặt bằng được chấp thuận hoặc với phương án tuyến công trình được chọn đối với công trình xây dựng theo tuyến;\n+ Sự phù hợp của thiết kế cơ sở với vị trí địa điểm xây dựng, khả năng kết nối với hạ tầng kỹ thuật của khu vực;\n+ Sự phù hợp của phương án công nghệ, dây chuyền công nghệ được lựa chọn đối với công trình có yêu cầu về thiết kế công nghệ;\n+ Sự phù hợp của các giải pháp thiết kế về bảo đảm an toàn xây dựng, bảo vệ môi trường, phòng, chống cháy, nổ;\n+ Sự tuân thủ các tiêu chuẩn, quy chuẩn kỹ thuật trong thiết kế;\n+ Điều kiện năng lực hoạt động xây dựng của tổ chức, năng lực hành nghề của cá nhân tư vấn lập thiết kế;\n+ Sự phù hợp của giải pháp tổ chức thực hiện dự án theo giai đoạn, hạng mục công trình với yêu cầu của thiết kế cơ sở.",
      "durationText": "- Không quá 20 ngày làm việc (đối với dự án nhóm B) kể từ ngày nhận đủ hồ sơ hợp lệ.\n- Không quá 15 ngày làm việc (đối với dự án nhóm C) kể từ ngày nhận đủ hồ sơ hợp lệ.",
      "applicantText": "Đối tượng thực hiện thủ tục hành chính: Tổ chức, cá nhân.\n Cơ quan thực hiện thủ tục hành chính: Sở Xây dựng Phú Thọ.",
      "resultText": "- Luật Xây dựng số 50\/2014\/QH13 ngày 18 tháng 6 năm 2014;\n- Luật Đầu tư số 67\/2014\/QH12 ngày 26\/11\/2014;\n- Nghị định số 59\/2015\/NĐ-CP ngày 18\/6\/2015 của Chính phủ Về quản lý dự án đầu tư xây dựng;\n- Thông tư số 18\/2016\/TT-BXD ngày 30\/06\/2016 của Bộ Xây dựng quy định chi tiết và hướng dẫn một số nội dung về thẩm định, phê duyệt dự án và thiết kế, dự toán xây dựng công trình.\n- Thông tư số 176\/2011\/TT-BTC ngày 06\/12\/2011 của Bộ Tài chính Hướng dẫn chế độ thu, nộp và quản lý sử dụng phí thẩm định dự án đầu tư xây dựng.",
      "regularText": "- Luật Xây dựng số 50\/2014\/QH13 ngày 18 tháng 6 năm 2014;\n- Luật Đầu tư số 67\/2014\/QH12 ngày 26\/11\/2014;\n- Nghị định số 59\/2015\/NĐ-CP ngày 18\/6\/2015 của Chính phủ Về quản lý dự án đầu tư xây dựng;\n- Thông tư số 18\/2016\/TT-BXD ngày 30\/06\/2016 của Bộ Xây dựng quy định chi tiết và hướng dẫn một số nội dung về thẩm định, phê duyệt dự án và thiết kế, dự toán xây dựng công trình.\n- Thông tư số 176\/2011\/TT-BTC ngày 06\/12\/2011 của Bộ Tài chính Hướng dẫn chế độ thu, nộp và quản lý sử dụng phí thẩm định dự án đầu tư xây dựng.",
      "feeText": "Quy định chi tiết tại Thông tư số 176\/2011\/TT-BTC ngày 06\/12\/2011 của Bộ Tài chính.",
      "administrationCode": "SCT",
      "administrationName": "Sở Công Thương",
      "domainCode": "SXD_XD",
      "domainName": "Xây dựng",
      "maxLevel": 3,
      "serviceConfigs": {
        "govAgencyCode": "SXD",
        "govAgencyName": "Sở Xây dựng",
        "serviceInstruction": "Tại trung tâm hành chính công",
        "serviceLevel": 3,
        "serviceUrl": "",
        "serviceConfigId": 16609
      },
      "active": false
    },
    {
      "serviceInfoId": 12208,
      "createDate": 20180722095835,
      "modifiedDate": 20180801105920,
      "serviceCode": "SXD_CGPXD04",
      "serviceName": "Thủ tục Cấp giấy phép xây dựng công trình quảng cáo",
      "processText": "- Tổ chức, cá nhân chuẩn bị đầy đủ hồ sơ theo quy định.\n- Tổ chức, cá nhân nộp hồ sơ tại trung tâm phục vụ hành chính công tỉnh Phú Thọ.\n- Bộ phận Tiếp nhận và trả kết quả kiểm tra hồ sơ:\n+ Nếu hồ sơ chưa đầy đủ theo quy định thì hướng dẫn cụ thể một lần, đầy đủ để tổ chức, cá nhân bổ sung, hoàn thiện.\n+ Nếu hồ sơ đầy đủ thì viết phiếu nhận, hẹn ngày trả cho tổ chức, cá nhân và chuyển hồ sơ cho phòng chuyên môn để xử lý.\n- Phòng chuyên môn thuộc Sở Xây dựng:\n+ Trong thời hạn 07 ngày làm việc kể từ ngày nhận được hồ sơ, phòng chuyên môn thẩm định hồ sơ, kiểm tra thực địa. Khi thẩm định hồ sơ, phòng chuyên môn phải xác định tài liệu còn thiếu, tài liệu không đúng theo quy định hoặc không đúng với thực tế để thông báo một lần bằng văn bản cho chủ đầu tư bổ sung, hoàn chỉnh hồ sơ. Trường hợp hồ sơ bổ sung chưa đáp ứng được yêu cầu theo văn bản thông báo thì trong thời hạn 05 ngày làm việc, phòng chuyên môn có trách nhiệm thông báo bằng văn bản hướng dẫn cho chủ đầu tư tiếp tục hoàn thiện hồ sơ. Chủ đầu tư có trách nhiệm bổ sung, hoàn thiện hồ sơ theo văn bản thông báo. Trường hợp việc bổ sung hồ sơ vẫn không đáp ứng được các nội dung theo thông báo thì trong thời hạn 03 ngày làm việc, phòng chuyên môn có trách nhiệm thông báo đến chủ đầu tư về lý do không cấp giấy phép;\n+ Căn cứ quy mô, tính chất, loại công trình và địa điểm xây dựng công trình có trong hồ sơ đề nghị cấp giấy phép xây dựng, Sở Xây dựng có trách nhiệm đối chiếu các điều kiện theo quy định để gửi văn bản lấy ý kiến của các cơ quan quản lý nhà nước về những lĩnh vực liên quan đến công trình xây dựng theo quy định của pháp luật;\n+ Trong thời gian 12 ngày kể từ ngày nhận được hồ sơ, các cơ quan quản lý nhà nước được hỏi ý kiến có trách nhiệm trả lời bằng văn bản về những nội dung thuộc chức năng quản lý của mình. Sau thời hạn trên, nếu các cơ quan này không có ý kiến thì được coi là đã đồng ý và phải chịu trách nhiệm về những nội dung thuộc chức năng quản lý của mình; Sở Xây dựng căn cứ các quy định hiện hành để quyết định việc cấp giấy phép xây dựng;\n+ Trong  thời hạn 30 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ, phòng chuyên môn thẩm định hồ sơ và trình Lãnh đạo Sở xem xét cấp giấy phép xây dựng công trình và chuyển kết quả cho Bộ phận Tiếp nhận và Trả kết quả. Trường hợp đến thời hạn cấp giấy phép nhưng cần phải xem xét thêm thì phòng chuyên môn phải thông báo bằng văn bản cho chủ đầu tư biết lý do, đồng thời báo cáo Lãnh đạo Sở xem xét và chỉ đạo thực hiện, nhưng không được quá 10 ngày kể từ ngày hết hạn theo quy định.\n- Tổ chức mang phiếu hẹn trả kết quả đến trung tâm phục vụ hành chính công tỉnh Phú Thọ.\n- Cán bộ trung tâm phục vụ hành chính công tỉnh Phú Thọ tiếp nhận phiếu hẹn và thu phí theo quy định.",
      "methodText": "+ Tổ chức, cá nhân nộp hồ sơ tại trung tâm phục vụ hành chính công tỉnh Phú Thọ.",
      "dossierText": "- Đơn đề nghị cấp giấy phép xây dựng theo quy định (Phụ lục số 01 của Thông tư số 15\/2016\/TT-BXD ngày 30 tháng 6 năm 2016 của Bộ Xây dựng);\n- Bản sao hoặc tệp tin chứa bản chụp chính một trong những giấy tờ chứng minh quyền sử dụng đất theo quy định của pháp luật về đất đai. Trường hợp đối với công trình xây dựng tại khu vực không thuộc nhóm đất có mục đích sử dụng cho xây dựng, không chuyển đổi được mục đích sử dụng đất thì nộp bản sao hoặc tệp tin chứa bản chụp chính văn bản chấp thuận về địa điểm xây dựng của Ủy ban nhân dân cấp huyện;\n- Bản sao hoặc tệp tin chứa bản chụp chính hợp đồng thuê đất hoặc hợp đồng thuê công trình đối với trường hợp thuê đất hoặc thuê công trình để xây dựng công trình quảng cáo;\n- Bản sao hoặc tệp tin chứa bản chụp chính hai bộ bản vẽ thiết kế kỹ thuật hoặc thiết kế bản vẽ thi công được phê duyệt theo quy định của pháp luật về xây dựng, mỗi bộ gồm:\n+ Đối với trường hợp công trình xây dựng mới:\n. Sơ đồ vị trí công trình tỷ lệ 1\/50 - 1\/500;\n. Bản vẽ mặt bằng công trình tỷ lệ 1\/50 - 1\/500;\n. Bản vẽ mặt cắt móng và mặt cắt công trình tỷ lệ 1\/50;\n. Bản vẽ các mặt đứng chính công trình tỷ lệ 1\/50 - 1\/200;\n+ Đối với trường hợp biển quảng cáo được gắn vào công trình đã được xây dựng hợp pháp:\n. Bản vẽ kết cấu của bộ phận công trình tại vị trí gắn biển quảng cáo tỷ lệ 1\/50;\n. Bản vẽ các mặt đứng công trình có gắn biển quảng cáo tỷ lệ 1\/50 - 1\/100.\n- Các tài liệu khác của hồ sơ đề nghị cấp giấy phép xây dựng: \n+ Bản sao hoặc tệp tin chứa bản chụp chính báo cáo kết quả thẩm định thiết kế của cơ quan chuyên môn về xây dựng đối với công trình theo quy định phải được thẩm định thiết kế;\n+ Bản sao hoặc tệp tin chứa bản chụp chính văn bản bản cam kết của chủ đầu tư bảo đảm an toàn cho công trình và công trình lân cận đối với công trình xây chen, có tầng hầm;\n+ Bản sao hoặc tệp tin chứa bản chụp chính bản kê khai năng lực, kinh nghiệm của tổ chức, cá nhân thiết kế (Phụ lục số 03 của Thông tư số 15\/2016\/TT-BXD ngày 30 tháng 6 năm 2016 của Bộ Xây dựng), kèm theo bản sao chứng chỉ hành nghề hoạt động xây dựng, đối với công trình chưa được cơ quan chuyên môn về xây dựng thẩm định thiết kế;\n+ Bản sao hoặc tệp tin chứa bản chụp chính bản cam kết bảo đảm an toàn cho công trình liền kề đối với trường hợp xây dựng nhà ở riêng lẻ có công trình liền kề;\n+ Bản sao hoặc tệp tin chứa bản chụp chính quyết định đầu tư đối với công trình yêu cầu phải lập dự án đầu tư xây dựng;\n+ Văn bản phê duyệt hoặc thỏa thuận của các cơ quan có thẩm quyền về độ cao tĩnh không, bảo vệ môi trường theo quy định của pháp luật, hạ tầng kỹ thuật (giao thông, điện, nước, viễn thông), hành lang bảo vệ công trình thuỷ lợi, đê điều, năng lượng, giao thông, khu di sản văn hoá, di tích lịch sử - văn hóa đối với các trường hợp phải xin thỏa thuận hoặc phê duyệt theo quy định của pháp luật.\n* Số lượng hồ sơ: 02 (bộ)",
      "conditionText": "- Phù hợp với vị trí và tổng mặt bằng của dự án đã được cơ quan nhà nước có thẩm quyền chấp thuận bằng văn bản;\n- Bảo đảm an toàn cho công trình, công trình lân cận và yêu cầu về bảo vệ môi trường, phòng, chống cháy, nổ; bảo đảm an toàn hạ tầng kỹ thuật, hành lang bảo vệ công trình thuỷ lợi, đê điều, năng lượng, giao thông, khu di sản văn hoá, di tích lịch sử - văn hóa; bảo đảm khoảng cách an toàn đến công trình dễ cháy, nổ, độc hại và công trình quan trọng có liên quan đến quốc phòng, an ninh;\n- Thiết kế xây dựng công trình đã được thẩm định, phê duyệt theo quy định tại Điều 82 Luật Xây dựng số 50\/2014\/QH13 ngày 18\/6\/2014;\n- Hồ sơ đề nghị cấp giấy phép xây dựng phù hợp với từng loại giấy phép theo quy định tại các điều 8, 12 và 13 của Thông tư số 15\/2016\/TT-BXD ngày 30 tháng 6 năm 2016.",
      "durationText": "Không quá 30 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ",
      "applicantText": "Đối tượng thực hiện thủ tục hành chính: Tổ chức, cá nhân.\n Cơ quan thực hiện thủ tục hành chính: Sở Xây dựng Phú Thọ.",
      "resultText": "- Luật Xây dựng số 50\/2014\/QH13 ngày 18 tháng 6 năm 2014;\n- Nghị định số 59\/2015\/NĐ-CP ngày 18 tháng 6 năm 2015 của Chính phủ về Quản lý dự án đầu tư xây dựng;\n- Thông tư số 15\/2016\/TT-BXD ngày 30 tháng 6 năm 2016 của Bộ Xây dựng về Hướng dẫn về cấp giấy phép xây dựng;\n- Nghị quyết số 17\/2014\/NQ-HĐND ngày 15 tháng 12 năm 2014 của HĐND tỉnh Phú Thọ về việc quy định mức thu phí, lệ phí, tỷ lệ (%) để lại cho các tổ chức, cá nhân thu một số khoản phí, lệ phí trên địa bàn tỉnh Phú Thọ;\n- Quyết định số 06\/2015\/QĐ-UBND ngày 19\/5\/2016 của UBND tỉnh Phú Thọ về việc phân cấp cho Sở Xây dựng, Ban Quản lý các khu công nghiệp cấp giấy phép xây dựng đối với công trình thuộc thẩm quyền của UBND tỉnh",
      "regularText": "- Luật Xây dựng số 50\/2014\/QH13 ngày 18 tháng 6 năm 2014;\n- Nghị định số 59\/2015\/NĐ-CP ngày 18 tháng 6 năm 2015 của Chính phủ về Quản lý dự án đầu tư xây dựng;\n- Thông tư số 15\/2016\/TT-BXD ngày 30 tháng 6 năm 2016 của Bộ Xây dựng về Hướng dẫn về cấp giấy phép xây dựng;\n- Nghị quyết số 17\/2014\/NQ-HĐND ngày 15 tháng 12 năm 2014 của HĐND tỉnh Phú Thọ về việc quy định mức thu phí, lệ phí, tỷ lệ (%) để lại cho các tổ chức, cá nhân thu một số khoản phí, lệ phí trên địa bàn tỉnh Phú Thọ;\n- Quyết định số 06\/2015\/QĐ-UBND ngày 19\/5\/2016 của UBND tỉnh Phú Thọ về việc phân cấp cho Sở Xây dựng, Ban Quản lý các khu công nghiệp cấp giấy phép xây dựng đối với công trình thuộc thẩm quyền của UBND tỉnh",
      "feeText": "Lệ phí cấp giấy phép xây dựng: 150.000 đồng\/giấy phép (theo Nghị quyết số 17\/2014\/NQ-HĐND ngày 15\/12\/2014 của HĐND tỉnh Phú Thọ)",
      "administrationCode": "SCT",
      "administrationName": "Sở Công Thương",
      "domainCode": "SXD_CGPXD",
      "domainName": "Cấp giấy phép xây dựng",
      "maxLevel": 2,
      "serviceConfigs": {
        "govAgencyCode": "SXD",
        "govAgencyName": "Sở Xây dựng",
        "serviceInstruction": "Tại trung tâm hành chính công",
        "serviceLevel": 2,
        "serviceUrl": "",
        "serviceConfigId": 16610
      },
      "active": false
    },
    {
      "serviceInfoId": 12209,
      "createDate": 20180722095835,
      "modifiedDate": 20180801105921,
      "serviceCode": "SXD_XD08",
      "serviceName": "Thủ tục thẩm định thiết kế bản vẽ thi công và dự toán của báo cáo kinh tế - kỹ thuật đầu tư xây dựng (trừ thiết kế công nghệ và các nội dung khác) đối với dự án sử dụng vốn nhà nước ngoài ngân sách, vốn khác ảnh hưởng lớn đến cảnh quan môi trường và an toàn của cộng đồng.",
      "processText": "- Tổ chức, cá nhân chuẩn bị đầy đủ hồ sơ theo quy định.\n- Tổ chức, cá nhân nộp hồ sơ tại trung tâm phục vụ hành chính công tỉnh Phú Thọ.\n- Bộ phận Tiếp nhận và trả kết quả kiểm tra hồ sơ:\n+ Nếu hồ sơ chưa đầy đủ theo quy định thì hướng dẫn cụ thể một lần, đầy đủ để tổ chức, cá nhân bổ sung, hoàn thiện.\n+ Nếu hồ sơ đầy đủ thì viết phiếu nhận, hẹn ngày trả cho tổ chức, cá nhân và chuyển hồ sơ cho phòng chuyên môn để xử lý.\n- Phòng chuyên môn thuộc Sở Xây dựng:\n+ Trong quá trình thẩm định, phòng chuyên môn thuộc Sở Xây dựng có trách nhiệm yêu cầu cơ quan quản lý nhà nước có thẩm quyền thẩm định về môi trường, phòng, chống cháy và các nội dung khác theo quy định của pháp luật. Thời hạn có văn bản thông báo kết quả thẩm định của cơ quan quản lý nhà nước có thẩm quyền thẩm định về môi trường, phòng, chống cháy, nổ và nội dung khác theo quy định của pháp luật chuyên ngành nhưng không được vượt quá 10 ngày làm việc. Nếu quá thời hạn, các cơ quan, tổ chức liên quan không có văn bản trả lời thì được xem như đã chấp thuận về nội dung thẩm định và chịu trách nhiệm về lĩnh vực quản lý của mình.\n+ Trong 15 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ, phòng chuyên môn thẩm định hồ sơ và trình Lãnh đạo Sở ký Báo cáo kết quả thẩm định kèm theo hồ sơ có đóng dấu và chuyển kết quả cho Bộ phận Tiếp nhận và Trả kết quả.\n- Tổ chức mang phiếu hẹn trả kết quả đến trung tâm phục vụ hành chính công tỉnh Phú Thọ. \n- Cán bộ trung tâm phục vụ hành chính công tỉnh Phú Thọ tiếp nhận phiếu hẹn và thu phí theo quy định",
      "methodText": "+ Tổ chức, cá nhân nộp hồ sơ tại trung tâm phục vụ hành chính công tỉnh Phú Thọ.",
      "dossierText": "* Thành phần hồ sơ:\n- Tờ trình thẩm định thiết kế và dự toán xây dựng công trình (theo Mẫu số 06 Phụ lục II của Nghị định số 59\/2015\/NĐ-CP ngày 18\/6\/2015 của Chính phủ).\n- Hồ sơ thẩm định:\n+ Hồ sơ khảo sát xây dựng;\n+ Hồ sơ thiết kế kỹ thuật\/thiết kế bản vẽ thi công bao gồm thuyết minh và bản vẽ;\n+ Dự toán xây dựng công trình (đối với công trình sử dụng vốn nhà nước ngoài ngân sách).\n+ Hồ sơ năng lực của các nhà thầu: Thông tin năng lực của nhà thầu khảo sát, nhà thầu thiết kế xây dựng công trình; Giấy phép nhà thầu nước ngoài (nếu có); Chứng chỉ hành nghề của các chức danh chủ nhiệm khảo sát, chủ nhiệm đồ án thiết kế, chủ trì thiết kế của nhà thầu thiết kế.\n- Văn bản pháp lý:\n+ Quyết định phê duyệt chủ trương đầu tư xây dựng công trình (đối với dự án sử dụng vốn đầu tư công) hoặc văn bản chấp thuận chủ trương đầu tư xây dựng hoặc giấy chứng nhận đăng ký đầu tư (đối với dự án sử dụng vốn khác), giấy chứng nhận đầu tư (đối với vốn nước ngoài);\n+ Quyết định chủ trương đầu tư với trường hợp áp dụng theo Luật Đầu tư 2014 (nếu có);\n+ Văn bản phê duyệt danh mục tiêu chuẩn nước ngoài (nếu có);\n+ Văn bản thẩm duyệt phòng cháy chữa cháy, báo cáo đánh giá tác động môi trường của cơ quan có thẩm quyền (nếu có);\n+ Báo cáo tổng hợp của chủ đầu tư;\n+ Các văn bản khác có liên quan.\n*  Số lượng hồ sơ: 01 (bộ)",
      "conditionText": "- Sự phù hợp của thiết kế xây dựng bước sau so với thiết kế xây dựng bước trước:\n+ Thiết kế kỹ thuật so với thiết kế cơ sở;\n+ Thiết kế bản vẽ thi công so với thiết kế kỹ thuật trong trường hợp thiết kế ba bước, so với thiết kế cơ sở trong trường hợp thiết kế hai bước hoặc so với nhiệm vụ thiết kế trong trường hợp thiết kế một bước.\n- Sự hợp lý của các giải pháp thiết kế xây dựng công trình.\n- Sự tuân thủ các tiêu chuẩn áp dụng, quy chuẩn kỹ thuật, quy định của pháp luật về sử dụng vật liệu xây dựng cho công trình.\n- Đánh giá sự phù hợp các giải pháp thiết kế công trình với công năng sử dụng của công trình, mức độ an toàn công trình và bảo đảm an toàn của công trình lân cận.\n- Sự hợp lý của việc lựa chọn dây chuyền và thiết bị công nghệ đối với thiết kế công trình có yêu cầu về công nghệ.\n- Sự tuân thủ các quy định về bảo vệ môi trường, phòng, chống cháy, nổ.\n- Sự phù hợp giữa khối lượng chủ yếu của dự toán với khối lượng thiết kế; tính đúng đắn, hợp lý của việc áp dụng, vận dụng định mức, đơn giá xây dựng công trình; xác định giá trị dự toán công trình.\n- Điều kiện năng lực của tổ chức, cá nhân thực hiện khảo sát, thiết kế xây dựng.",
      "durationText": "Không quá 15 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ",
      "applicantText": "Đối tượng thực hiện thủ tục hành chính: Tổ chức, cá nhân.\n Cơ quan thực hiện thủ tục hành chính: Sở Xây dựng Phú Thọ.",
      "resultText": "- Luật Xây dựng số 50\/2014\/QH13 ngày 18 tháng 6 năm 2014;\n- Nghị định số 59\/2015\/NĐ-CP ngày 18\/6\/2015 của Chính phủ Về quản lý dự án đầu tư xây dựng;\n- Thông tư số 18\/2016\/TT-BXD ngày 30\/06\/2016 của Bộ Xây dựng quy định chi tiết và hướng dẫn một số nội dung về thẩm định, phê duyệt dự án và thiết kế, dự toán xây dựng công trình.\n- Thông tư số 75\/2014\/TT-BTC ngày 12\/06\/2014 của Bộ Tài chính Quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí thẩm tra thiết kế công trình xây dựng.",
      "regularText": "- Luật Xây dựng số 50\/2014\/QH13 ngày 18 tháng 6 năm 2014;\n- Nghị định số 59\/2015\/NĐ-CP ngày 18\/6\/2015 của Chính phủ Về quản lý dự án đầu tư xây dựng;\n- Thông tư số 18\/2016\/TT-BXD ngày 30\/06\/2016 của Bộ Xây dựng quy định chi tiết và hướng dẫn một số nội dung về thẩm định, phê duyệt dự án và thiết kế, dự toán xây dựng công trình.\n- Thông tư số 75\/2014\/TT-BTC ngày 12\/06\/2014 của Bộ Tài chính Quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí thẩm tra thiết kế công trình xây dựng.",
      "feeText": "Quy định chi tiết tại Thông tư số 75\/2014\/TT-BTC ngày 12\/06\/2014 của Bộ Tài chính",
      "administrationCode": "SXD",
      "administrationName": "Sở Xây dựng",
      "domainCode": "SXD_XD",
      "domainName": "Xây dựng",
      "maxLevel": 3,
      "serviceConfigs": {
        "govAgencyCode": "SXD",
        "govAgencyName": "Sở Xây dựng",
        "serviceInstruction": "Tại trung tâm hành chính công",
        "serviceLevel": 3,
        "serviceUrl": "",
        "serviceConfigId": 16611
      },
      "active": false
    },
    {
      "serviceInfoId": 12210,
      "createDate": 20180722095835,
      "modifiedDate": 20180801105923,
      "serviceCode": "SXD_XD06",
      "serviceName": "Thủ tục Thẩm định thiết kế cơ sở điều chỉnh đối với dự án sử dụng vốn nhà nước ngoài ngân sách, vốn khác",
      "processText": "- Tổ chức, cá nhân chuẩn bị đầy đủ hồ sơ theo quy định.\n- Tổ chức, cá nhân nộp hồ sơ tại trung tâm phục vụ hành chính công tỉnh Phú Thọ.\n- Bộ phận Tiếp nhận và trả kết quả kiểm tra hồ sơ:\n+ Nếu hồ sơ chưa đầy đủ theo quy định thì hướng dẫn cụ thể một lần, đầy đủ để tổ chức, cá nhân bổ sung, hoàn thiện.\n+ Nếu hồ sơ đầy đủ thì viết phiếu nhận, hẹn ngày trả cho tổ chức, cá nhân và chuyển hồ sơ cho phòng chuyên môn để xử lý.\n- Phòng chuyên môn thuộc Sở Xây dựng:\n+ Trong thời gian 5 ngày kể từ ngày nhận đủ hồ sơ dự án, phòng chuyên môn thuộc Sở Xây dựng có trách nhiệm gửi văn bản kèm theo trích lục hồ sơ lấy ý kiến các cơ quan, tổ chức liên quan về nội dung của dự án. Thời hạn trả lời của cơ quan, tổ chức có liên quan đến dự án: 15 ngày đối với dự án nhóm B và 10 ngày đối với dự án nhóm C. Nếu quá thời hạn, các cơ quan, tổ chức liên quan không có văn bản trả lời thì được xem như chấp thuận về nội dung xin ý kiến và chịu trách nhiệm về lĩnh vực quản lý của mình.\n+ Trong 20 ngày làm việc đối với dự án nhóm B và 15 ngày đối với dự án nhóm C kể từ ngày nhận đủ hồ sơ hợp lệ, phòng chuyên môn thẩm định hồ sơ và trình Lãnh đạo Sở ký Báo cáo kết quả thẩm định kèm theo hồ sơ có đóng dấu và chuyển kết quả cho Bộ phận Tiếp nhận và Trả kết quả.\n- Tổ chức mang phiếu hẹn trả kết quả đến trung tâm phục vụ hành chính công tỉnh Phú Thọ. \n- Cán bộ trung tâm phục vụ hành chính công tỉnh Phú Thọ tiếp nhận phiếu hẹn và thu phí theo quy định",
      "methodText": "+ Tổ chức, cá nhân nộp hồ sơ tại trung tâm phục vụ hành chính công tỉnh Phú Thọ.",
      "dossierText": "* Thành phần hồ sơ:\n- Tờ trình thẩm định thiết kế cơ sở điều chỉnh (theo Mẫu số 01 Phụ lục II của Nghị định số 59\/2015\/NĐ-CP ngày 18\/6\/2015 của Chính phủ);\n- Hồ sơ thẩm định:\n+ Hồ sơ khảo sát xây dựng phục vụ lập dự án điều chỉnh;\n+ Thuyết minh báo cáo nghiên cứu khả thi;\n+ Thiết kế cơ sở điều chỉnh bao gồm bản vẽ và thuyết minh.\n+ Hồ sơ năng lực của các nhà thầu: Thông tin năng lực của nhà thầu khảo sát, nhà thầu lập dự án, thiết kế cơ sở điều chỉnh; Chứng chỉ hành nghề và thông tin năng lực của các chức danh chủ nhiệm khảo sát, chủ nhiệm đồ án thiết kế, chủ trì thiết kế của nhà thầu thiết kế.\n- Văn bản pháp lý:\n+ Quyết định phê duyệt dự án đầu tư xây dựng công trình;\n+ Quy hoạch chi tiết 1\/500 (quy hoạch 1\/2000 đối với khu công nghiệp quy mô trên 20 ha) được cấp có thẩm quyền phê duyệt hoặc giấy phép quy hoạch của dự án;\n+ Văn bản thẩm duyệt hoặc ý kiến về giải pháp phòng cháy chữa cháy, báo cáo đánh giá tác động môi trường của cơ quan có thẩm quyền (nếu có);\n+ Văn bản thỏa thuận độ cao tĩnh không (nếu có);\n+ Các văn bản thông tin, số liệu về hạ tầng kỹ thuật đô thị;\n+ Các văn bản pháp lý khác có liên quan (nếu có).\n* Số lượng hồ sơ: 01 (bộ)",
      "conditionText": "- Nội dung thẩm định thiết kế cơ sở gồm:\n+ Sự phù hợp của thiết kế cơ sở với quy hoạch chi tiết xây dựng; tổng mặt bằng được chấp thuận hoặc với phương án tuyến công trình được chọn đối với công trình xây dựng theo tuyến;\n+ Sự phù hợp của thiết kế cơ sở với vị trí địa điểm xây dựng, khả năng kết nối với hạ tầng kỹ thuật của khu vực;\n+ Sự phù hợp của phương án công nghệ, dây chuyền công nghệ được lựa chọn đối với công trình có yêu cầu về thiết kế công nghệ;\n+ Sự phù hợp của các giải pháp thiết kế về bảo đảm an toàn xây dựng, bảo vệ môi trường, phòng, chống cháy, nổ;\n+ Sự tuân thủ các tiêu chuẩn, quy chuẩn kỹ thuật trong thiết kế;\n+ Điều kiện năng lực hoạt động xây dựng của tổ chức, năng lực hành nghề của cá nhân tư vấn lập thiết kế;\n+ Sự phù hợp của giải pháp tổ chức thực hiện dự án theo giai đoạn, hạng mục công trình với yêu cầu của thiết kế cơ sở.",
      "durationText": "- Không quá 20 ngày làm việc (đối với dự án nhóm B) kể từ ngày nhận đủ hồ sơ hợp lệ.\n- Không quá 15 ngày làm việc (đối với dự án nhóm C) kể từ ngày nhận đủ hồ sơ hợp lệ.",
      "applicantText": "Đối tượng thực hiện thủ tục hành chính: Tổ chức, cá nhân.\n Cơ quan thực hiện thủ tục hành chính: Sở Xây dựng Phú Thọ.",
      "resultText": "- Luật Xây dựng số 50\/2014\/QH13 ngày 18 tháng 6 năm 2014;\n- Nghị định số 59\/2015\/NĐ-CP ngày 18\/6\/2015 của Chính phủ Về quản lý dự án đầu tư xây dựng;\n- Thông tư số 18\/2016\/TT-BXD ngày 30\/06\/2016 của Bộ Xây dựng quy định chi tiết và hướng dẫn một số nội dung về thẩm định, phê duyệt dự án và thiết kế, dự toán xây dựng công trình.\n- Thông tư số 176\/2011\/TT-BTC ngày 06\/12\/2011 của Bộ Tài chính Hướng dẫn chế độ thu, nộp và quản lý sử dụng phí thẩm định dự án đầu tư xây dựng.",
      "regularText": "- Luật Xây dựng số 50\/2014\/QH13 ngày 18 tháng 6 năm 2014;\n- Nghị định số 59\/2015\/NĐ-CP ngày 18\/6\/2015 của Chính phủ Về quản lý dự án đầu tư xây dựng;\n- Thông tư số 18\/2016\/TT-BXD ngày 30\/06\/2016 của Bộ Xây dựng quy định chi tiết và hướng dẫn một số nội dung về thẩm định, phê duyệt dự án và thiết kế, dự toán xây dựng công trình.\n- Thông tư số 176\/2011\/TT-BTC ngày 06\/12\/2011 của Bộ Tài chính Hướng dẫn chế độ thu, nộp và quản lý sử dụng phí thẩm định dự án đầu tư xây dựng.",
      "feeText": "Quy định chi tiết tại Thông tư số 176\/2011\/TT-BTC ngày 06\/12\/2011 của Bộ Tài chính.",
      "administrationCode": "SXD",
      "administrationName": "Sở Xây dựng",
      "domainCode": "SXD_XD",
      "domainName": "Xây dựng",
      "maxLevel": 3,
      "serviceConfigs": {
        "govAgencyCode": "SXD",
        "govAgencyName": "Sở Xây dựng",
        "serviceInstruction": "Tại trung tâm hành chính công",
        "serviceLevel": 3,
        "serviceUrl": "",
        "serviceConfigId": 16614
      },
      "active": false
    }
  ]
}